import React from 'react';
import { Image } from 'react-bootstrap';

const SecraterySpeech = () => {
    return (
        <div>
            <div className='d-flex justify-content-center'>
                <Image
                    src='https://cdn2.momjunction.com/wp-content/uploads/2021/02/What-Is-A-Sigma-Male-And-Their-Common-Personality-Trait-910x1024.jpg'
                    className='home-founder-photo'
                    fluid={true}
                />
            </div>
            <h4 className='txt-color-a'>সাধারন সম্পাদকের বাণী</h4>
            <p className='text-justify'>
                মহান আল্লাহ তায়ালার শ্রেষ্ঠ সৃষ্টি মানুষ (আশরাফুল মাখলুকাত)।মনুষ শ্রেষ্ঠত্ব অর্জন করে তার শিক্ষা, আচার-আচরন,বুদ্ধিমত্তা, মানোবতাবোধ এবং সততা দিয়ে। এই চারিত্রিক গুণাবলিই তাকে সমাজে আলাদা করে অবস্থান করে দেয়। আমরা জানি, স্বাধীনতা অর্জনের
                চাইতে তা রক্ষা করা অনেক কঠিন, তবে অর্জন ও রক্ষা অসাধ্য নয়। এজন্য চাই প্রতিশ্রুতি, দৃঢ় মনোবল,সুষ্ঠ পারিবারিক ও সামাজিক পরিবেশ।
                মনে রাখতে হবে মানুষ সমাজ গড়ে, সমাজ মানুষ গড়ে না।
                একটি সুন্দর বসবাস যোগ্য সমাজ গড়ার লক্ষ্যে, সামাজিক দায়বদ্ধতা থেকে  সামাজিক উন্নয়ন সংস্থার সৃষ্টি।
                <br />
                <br />
                <span className='txt-color-b'>সামাজিক উন্নয়ন সংস্থা একটি শতভাগ অরাজনৈতিক সংগঠন।</span> যাকিনা মানুষের কল্যানে সর্বদাই নিবেদিত প্রান।
                <br />
                <br />
                নিরক্ষরতা দূরীকরণে সহায়তা, সেচ্ছায় রক্ত দান কার্যক্রম, ফ্রি ব্লাড গ্রুপিং টেষ্ট,মশক  নিধন কার্যক্রম, প্রাকৃতিক দুর্যোগ গ্রস্থ ব্যক্তিদের সাহায্য করণ,বৃক্ষ রোপন ও জনসচেতনতা মূলক কর্মসূচি, সকল শ্রেণীর মানুষের জন্য বিনোদনমূলক কার্যক্রম, এলাকার কৃতি ছাত্রদের সংবর্ধনা প্রদান, বিভিন্ন ধর্মীয় কর্মসূচি গ্রহণ, বাল্য বিবাহ রোধ কার্যক্রম, ইভটিজিং প্রতিরোধ, মাদক প্রতিরোধ সহ নানা রকম সামাজিক কার্যক্রমে অংশ গ্রহণ করাই হচ্ছে আমাদের মূল লক্ষ্য ও উদ্দেশ্য।
                <br />
                <br />
                মানবতার সেবায় মানুষের পাশে, সামাজিক উন্নয়ন সংস্থা।

            </p>
        </div>
    );
};

export default SecraterySpeech;