import React from 'react';
import { Image } from 'react-bootstrap';
import './FounderSpeech.css'

const FounderSpeech = () => {
    return (
        <div>
            <div className='d-flex justify-content-center'>
                <Image
                    src='https://cdn2.momjunction.com/wp-content/uploads/2021/02/What-Is-A-Sigma-Male-And-Their-Common-Personality-Trait-910x1024.jpg'
                    className='home-founder-photo'
                    fluid={true}
                />
            </div>
            <h4 className='txt-color-a'>প্রতিষ্ঠাতা পরিচালকের বাণী</h4>
            <p className='text-justify'>
                ছোটবেলা থেকেই খুব ইচ্ছে ছিল মানুষের জন্য কিছু করবো ,এর ধারাবাহিকতায় মানুষের জন্য কিছু
                উন্নয়ন মূলক কাজ একক ভাবে করার চেষ্টা করেছি,কিছু কাজে সফলতা পেলেও একক ভাবে কাজ
                করতে গেলে নানা ধরণের প্রতিকুলতার সম্মক্ষিন হতে হয়েছে । পরবর্তিতে চিন্তা করলাম একক ভাবে
                কাজ না করে যৌথভাবে কাজ করলে মনেহয় ভালো হবে, যার ধারাবাহিকতায় ২০১২ সালে জুলাই
                মাসে এলাকার কাছের কিছু মুরুব্বি এবং সমবয়সি কিছু বন্ধুুদের নিয়ে মিটিং এ বসলাম এবং সবাই
                আলোচনা করে কিছু লোক পেলাম যারা আমার সাথে কাজ করার একমত পোষন করলেন।
                পরোবর্তিতে আরো কয়েকটি মিটিং এর মাধ্যমে কাজ শুরু করার মত কিছু লোক পেলাম, যাদের
                নিয়ে আল্লাহর অশেষ কৃপায় ২০১৩ সালের ১লা জানুয়ারী মিটিং করে একটি সংগঠন গটন করি
                ,সকলের সম্মতিক্রমে যার নাম করণ করা হয় সামাজিক উন্নয়ন সংস্থা নামে। এবং সংস্থার সকলের
                সার্বিক সহায়তায় কিছুদিনের মাধ্যেই আমরা আমাদের নিজ এলাকায় একটি শিতবস্ত্র বিতরণ
                অনুষ্ঠানের আয়োজন করি এবং সকলের সতুস্পূর্ত অংশগ্রহনে ২৫০ জন অসহায় মানুষের মাঝে
                উন্নতমানের কম্বল বিতরণ করতে সক্ষম হই। অতপর আমরা সকলে মিলে উদ্দ্যগ গ্রহন করি অসহায়
                কেউ মারা গেলে আমরা বিনামূল্যে তার দাফন কাফন ব্যবস্থা করবো, মুমূষ্যু অসহায় রোগীকে বাঁচাতে
                রক্তদান করবো, বাল্য বিবাহ রোধ করবো, সুবিদা বঞ্চিত মেধাবি শিক্ষার্থীদের শিক্ষা সহায়তা
                করবো,বিভিন্ন দুর্যোগে অসহায়দের পাশে দাড়াবো এবং যাবতীয় সামাজীক উন্নয়ন মূলক কাজে
                প্রত্যক্ষভাবে অংশ গ্রহন করবো। আমরা এখন সামাজিক উন্নয়ন সংস্থার মাদ্যমে
                বাংলাদেশের বিভিন্ন জেলায় এবং সাভার উপজেলার মহল্লায় মহল্লায় সামাজিক উন্নয়ন মূলক কাজ
                করে যাচ্ছি। আমরা আশা রাখি সকলে সার্বিক সহায়তা পেলে,আমরা ঢাকা জেলা তথা সমগ্র
                বাংলাদেশে সুনামের সাথে কাজ করতে সক্ষম হবো। <span className='txt-color-b'>তাই আসুন আমরা সকলে মিলে অসহায়
                    মানুষের পাশে দাড়াই।</span>

            </p>
        </div>
    );
};

export default FounderSpeech;